[["2016-02-16", "As men, we are all equal in the presence of death.🚹 💀"], ["2016-02-17", "The evil you do to others you may expect in return.👺 🙅"], ["2016-02-18", "Allay the anger of your friend by kindness.😖 💢 👫 😭"], ["2016-02-19", "To dispute with a drunkard is to debate with an empty house.🛎 🏠"], ["2016-02-20", "Receive an injury rather than do one.🙅"], ["2016-02-21", "A trifling rumor may cause a great calamity.🙍 😭"], ["2016-02-22", "To do two things at once is to do neither.🙅"], ["2016-02-23", "A hasty judgment is a first step to a recantation.🙀 ⏱"], ["2016-02-25", "To love one's wife with too much passion, is to be an adulterer.👩 🚴"], ["2016-02-27", "A small loan makes a debtor; a great one, an enemy.👺"], ["2016-02-28", "Age conceals the lascivious character; age also reveals it.😔"], ["2016-03-03", "An angry lover tells himself many lies.💢 👨"], ["2016-03-04", "A lover, like a torch, burns the more fiercely the more he agitated.👨 😧"], ["2016-03-05", "Lovers know what they want, but not what they need.💭"], ["2016-03-06", "A lover's suspicions are a waking man's dreams.👨 😉"], ["2016-03-07", "There is no penalty attached to a lover's oath.👨"], ["2016-03-08", "The anger of lovers renews the strength of love.💢 😖"], ["2016-03-09", "A god could hardly love and be wise. v Love is youth's privilege, but an old man's shame.👵 👨 😭"], ["2016-03-10", "If your parent is just, revere him; if not, bear with him.🐻"], ["2016-03-11", "If you cannot bear the faults of a friend, you make them your own [because you have not the charity to correct them],🐻 👫 🙅"], ["2016-03-12", "Be not blind to a friend's faults, nor hate him for them.👫"], ["2016-03-13", "If you bear the faults of a friend, you make them your own [that is, you show a disposition to correct them].🐻 👫"], ["2016-03-14", "When you fall short in wbat is due to yourself, you are lacking towards your friends.👫"], ["2016-03-15", "Friendship either finds or makes equals.👫"], ["2016-03-16", "Friendship ever profits, but love ever injures.👫 🔪"], ["2016-03-17", "Confidence is the only bond of friendship.👫"], ["2016-03-18", "Adversity shows whether we have friends, or only the shadows of friends.😭 🙅 👫"], ["2016-03-19", "We should not injure a friend even in sport.⏏ 👫"], ["2016-03-20", "The loss of a friend is the greatest of losses.👫"], ["2016-03-22", "Love cannot be stifled, but it may die out.😖 💀"], ["2016-03-23", "There can be no alliance between Love and Fear.😱"], ["2016-03-24", "Love is the source of an idle anxiety.😭"], ["2016-03-25", "Love, like a tear, rises in the eye and falls upon the breast.👁"], ["2016-03-26", "Time, not the will, can put an end to love.🕰"], ["2016-03-27", "Love's wounds are cured by their cause.😳"], ["2016-03-29", "We all seek to know whether we shall be rich; but no one asks whether he shall be good.💭 💵 👼"], ["2016-03-30", "The plainer the table, the more wholesome the food.😑 😔 🍖"], ["2016-03-31", "We should not credit the utterances of an angry spirit.💢 👻"], ["2016-04-01", "A wise man rules his passions, a fool obeys them.👨 💵"], ["2016-04-02", "When reason rules, money is a blessing.💸"], ["2016-04-03", "Reason guides, and not the eye, when chaste women select a husband.👁 😔 👭 👨"], ["2016-04-04", "A [haughty] spirit in disgrace is a show for the rabble.😔 👻 😭 🐡"], ["2016-04-05", "Human reason grows rich by self- conquest.💵 😔"], ["2016-04-06", "To know when to fear, is to be in the path of safety.💭 😱"], ["2016-04-07", "He has existed only, not lived, who lacks wisdom in old age.🎓 👵"], ["2016-04-08", "Death laughs when old women frolic.💀 👵 👭 🎢"], ["2016-04-09", "Woman becomes good, when she is openly wicked.👩 👼 👺"], ["2016-04-10", "When the tree has fallen, any one can cut wood.🌳 🌿"], ["2016-04-11", "Tension weakens the bow; the want of it, the mind.🏹"], ["2016-04-12", "Art avails nothing, when chance determines the issue.🎭"], ["2016-04-13", "Keep a sharp watch where you would not lose.⌚"], ["2016-04-14", "Excessive severity misses its own aim.😔"], ["2016-04-15", "Audacity augments courage; hesitation, fear.⏱ 😭 😱"], ["2016-04-16", "If you can not become a harper, become a piper.🍢"], ["2016-04-17", "When Gold argues the cause, eloquence is impotent.🔷 🎓 😑"], ["2016-04-18", "Woman loves or hates: she knows no middle course.👩"], ["2016-04-19", "Concert of action renders slight aid efficient.💁"], ["2016-04-20", "What greater evil could you wish a miser, than long life?👺 🚴"], ["2016-04-21", "You can easily get the better of Avarice, if you are not avaricious yourself.💵 😔"], ["2016-04-22", "Money does not sate Avarice, but stimulates it.💸 🙅 🙍 💵"], ["2016-04-23", "No amount of gain satisfies Avarice.💵"], ["2016-04-24", "The [rich] miser suffers more from a loss than a [poor] sage.💵 🚴"], ["2016-04-25", "Avarice is the source of its own sorrows.💵 😭"], ["2016-04-26", "The avaricious man's best deed is his death.😔 👨 💀"], ["2016-04-27", "Greediness ill-becomes any one; least of all, an old man.👵 👨"], ["2016-04-30", "It is well to yield up a pleasure, when a pain goes with it.🤕"], ["2016-05-01", "The guilty man deserves to lose the money with which he would bribe the judge.👼 👨 💸"], ["2016-05-02", "Happy he who died when death was desirable.🙋 💀 😑"], ["2016-05-03", "A good reputation is a second patrimony.👼 💵"], ["2016-05-04", "We make the nearest approaches to the gods in our good deeds.👼"], ["2016-05-05", "No one but a knave or a fool thinks a good deed thrown away.☃ 💭 👼 😳"], ["2016-05-07", "Never forget a favor received; be quick to forget a favor bestowed.🙀"], ["2016-05-08", "Gratitude is a spur for your benefactors.😭"], ["2016-05-11", "To give to the deserving, is to lay all men under obligation.🚹"], ["2016-05-12", "A gift in season is a double favor to the needy.🎁 💵"], ["2016-05-14", "Sympathy in benevolence is the closest of all kinships.😭"], ["2016-05-15", "A true benevolence knows the reason of its gifts.😭 🎁"], ["2016-05-16", "To die by another's command is to endure two deaths.💀"], ["2016-05-18", "Past happiness augments present wretchedness.😭"], ["2016-05-19", "He dies twice who perishes by his own hand.💀 🔪 👫"], ["2016-05-20", "Aid rendered the wrong-doer, makes you the greater sinner.💁 🚴 ☃"], ["2016-05-21", "Multiply your acts of kindness, and you teach the recipient to return them.😭"], ["2016-05-22", "Venus yields to caresses, not to compulsion.🌛 🙍 ⏱"], ["2016-05-23", "Mercy shown [to the wretched] may become a bulwark of defense.😧"], ["2016-05-24", "Happy is the voyage that brings the good together.🙋 👼"], ["2016-05-25", "A good reputation, even in darkness, keeps on shining.👼 😭 😀"], ["2016-05-26", "A death that ends the [incurable] ills of life, is a blessing.💀 😔 😭"], ["2016-05-27", "Money is worth something when good sense disburses it.💸 👼"], ["2016-05-28", "One man's happy hour is another's bitter time of trial.👨 🙋 ⏰ 🕰"], ["2016-05-29", "A good reputation is more valuable than money.👼 💸"], ["2016-05-30", "We must master our good fortune, or it will master us.👼 💵"], ["2016-05-31", "It is a happy disgrace that saves from a greater peril.🙋 😭 🔪"], ["2016-06-01", "The slothful enjoyment of it, is the worst part of prosperity.💵"], ["2016-06-02", "Even in death, a good man would not deceive.💀 👼 👨 ⏏"], ["2016-06-03", "To spare the guilty is to injure the innocent.👼 ⏏"], ["2016-06-04", "The more skillfully the language of goodness is assumed, the greater the depravity.😭"], ["2016-06-05", "A good man's severity is next neighbor to justice.👼 👨 🏛"], ["2016-06-06", "A mean man's generosity is a generous man's meanness.👨 😭 😔"], ["2016-06-07", "A good man loves to sit at a good man's table.👼 👨"], ["2016-06-08", "In the presence of a good man, anger is speedily cooled.👼 👨 💢 😳"], ["2016-06-09", "It is well to moor your bark with two anchors.🍃 ⚓"], ["2016-06-10", "Learn to see in another's calamity the ills which you should avoid.🎓 😭"], ["2016-06-11", "The good which is prevented is not annihilated.👼 😖"], ["2016-06-12", "The slower to kindle, the more terrible the wrath of a generous soul.💽 😔 😭"], ["2016-06-13", "The good man never coquets with iniquity.👼 👨 😭"], ["2016-06-14", "Life is short, but its ills make it seem long.😭"], ["2016-06-15", "The bare recollection of anger kindles anger.💢"], ["2016-06-16", "There is no sight in the eye, when the mind does not gaze.👁 🙅"], ["2016-06-17", "While teasing for horns, the camel lost his ears.🤗 🎛 🐫 👀"], ["2016-06-19", "A chaste wife rules her husband by deferring to his wishes.😔 👩 👨 🙍"], ["2016-06-20", "Misfortune sometimes visits him whom she has often passed by.😭"], ["2016-06-21", "Trust no man as a friend till you have tried him.👨 👫 🙅"], ["2016-06-22", "Beware of him who has once deceived you.😖"], ["2016-06-23", "You can never dispense with prudence.🎓"], ["2016-06-25", "The danger despised is the first to reach us.😧"], ["2016-06-26", "Falsities are quick to appear in their true character.🙀"], ["2016-06-27", "We are anxious to avoid the faults which we are ashamed to have committed.🙀 😫 🙅"], ["2016-06-28", "There is but a step between a proud man's glory and his disgrace.😩 👨 😭"], ["2016-06-29", "The joys of the worthless speedily turn to their own destruction.😭 😑"], ["2016-06-30", "Oblivion is a guaranty against civil war.☣"], ["2016-07-01", "Make your beloved angry, if you wish him to love you.💢"], ["2016-07-03", "An agreeable companion on a journey is as good as a carriage.😔 👼 🚤"], ["2016-07-04", "Congeniality of disposition is the strongest of ties.🌭 💪"], ["2016-07-06", "Consider what you ought to say, and not what you think.💭 📢"], ["2016-07-07", "You will gain your point better by moderation than anger.💢"], ["2016-07-09", "We tolerate without rebuke the vices with which we have grown familiar.😭 🙅"], ["2016-07-10", "Wisdom had rather be buffeted than not be listened to.🎓 😳"], ["2016-07-11", "Folly had rather be unheard than be buffeted.😳"], ["2016-07-12", "It is hard to touch that which brings pain by mere contact.🤕"], ["2016-07-13", "A god can hardly disturb a man truly happy.⏏ 👨 🙋"], ["2016-07-14", "Have courage, or cunning, when you deal with an enemy.🙅 😀 👺"], ["2016-07-15", "It is folly to be too frank with impudent familiarity.😔"], ["2016-07-16", "Let fly many arrows, and no two will hit in the same place.⚔"], ["2016-07-17", "He who longs for death, confesses that life is a failure.💀"], ["2016-07-18", "The sick man's intemperance makes the physician relentless.😷 👨 😭 💊 😔"], ["2016-07-19", "It is barbarity, not courage, that can slay babes.😭 🗡 🍰"], ["2016-07-20", "Tears gratify a savage nature, they do not melt it.😿 ⏏ 🙅"], ["2016-07-21", "Anger blazes forth but once against its object.💢 🎊"], ["2016-07-22", "He who has no home, is a dead man without a sepulcher.👨 🕋"], ["2016-07-23", "He whom the popular voice approves, holds the key of the people's treasure.🔑"], ["2016-07-24", "He who can get more than belongs to him, is apt to accommodate his desires to his opportunity.🙀"], ["2016-07-25", "To be always giving, is to encourage a forcible taking when you refuse to give.🙍 😔"], ["2016-07-26", "Every man is a master in his own calling.👨"], ["2016-07-27", "Patience is a remedy for every sorrow.😭"], ["2016-07-28", "What happens to one man may happen to all.👨"], ["2016-07-29", "When the people detest a man's life, they call for his death.🙍 👨 💀"], ["2016-07-31", "There is no safety in regaining the favor of an enemy.👺"], ["2016-08-01", "Anger and inordinate desire are the worst of counselors.💢 😑 💵"], ["2016-08-02", "To refuse when extreme necessity prays, is to condemn to death.💀"], ["2016-08-03", "The tongue of the condemned can speak, but cannot avert the doom.👅 📢 ⏏"], ["2016-08-06", "The blessing which could be received, can be taken away.😯"], ["2016-08-07", "It is enough to think ill of an enemy, without speaking it.💭 👺 📢"], ["2016-08-08", "You can find more friends at the tenth hour, than at the first.👫 ⏰"], ["2016-08-09", "A homely woman is one of the most comely of apes.😔 👩"], ["2016-08-10", "Wisdom is acquired by meditation.🎓"], ["2016-08-11", "While we stop to think, we often miss our opportunity.🙅 💭"], ["2016-08-12", "Deliberation should be protracted, when the decision is to be final.😧"], ["2016-08-13", "When utility is our aim, a little delay is advisable.🙀"], ["2016-08-14", "It is madness to put confidence in error.😭"], ["2016-08-15", "When Providence favors, you can make a safe voyage on a twig.🍉"], ["2016-08-16", "The gods methinks must laugh when a prosperous man puts up a prayer [for more].👌 🙀 💵 👨"], ["2016-08-17", "Whatever you can lose, you should reckon of no account.💭"], ["2016-08-18", "It is easy for women to shed tears without salt.👭 😿"], ["2016-08-19", "One day treats us like a hireling nurse, another, like a mother.🌃 🛎 👩"], ["2016-08-20", "Fear lest a day snatch away what a single day has acquired.😱 🌃 ⏏"], ["2016-08-21", "Turn a deaf ear to calumnious reports.👂"], ["2016-08-22", "Yesterday should be the teacher of today.🛎"], ["2016-08-23", "Discord gives a relish for concord.😭 🍮"], ["2016-08-24", "Reflect on every thing you hear, but believe only on proof.💭"], ["2016-08-25", "Preparations for war should be long in making, that victory may be the more speedy.✌"], ["2016-08-26", "Divide the fire, and you will the sooner put it out.🔥"], ["2016-08-27", "Mental pain is harder to bear than corporeal.🤕 🐻 😑"], ["2016-08-28", "When pain cannot increase, it dies away.🤕 💀"], ["2016-08-30", "The builder of a house should not leave it unfinished.🏠"], ["2016-08-31", "The courage of the soldiers depends upon the wisdom of the general.🚹 🎓"], ["2016-09-02", "The rewards of talent and fortune are offered to all.💵"], ["2016-09-03", "Pleasant is the remembrance of the ills that are past.😔 😭"], ["2016-09-04", "When life passes agreeably is the best time to die.🕰 💀"], ["2016-09-05", "The more promptly bestowed, the greater the kindness.😭"], ["2016-09-06", "Avoid cupidity, and you conquer a kingdom.👑"], ["2016-09-07", "The less a mortal desires, the less he needs.😑"], ["2016-09-08", "How sad his fate, who grows old through anxiety.😭 👵"], ["2016-09-09", "A kindness should bo received in the spirit that prompted it.😭 👻 😖"], ["2016-09-10", "There is no need of spurs when the horse is running away.🐎"], ["2016-09-11", "In place of giving an angry man arms, we should take them away.🙍 💢 👨"], ["2016-09-13", "For him who loves labor, there is always something to do.🙅"], ["2016-09-14", "It is a kingly spirit that can return good deeds for reproaches.😑 👻 👼 😧"], ["2016-09-15", "An inglorious life is the next thing to death.😔 💀"], ["2016-09-16", "Solitude is the mother of anxieties.😭 👩"], ["2016-09-17", "The party to which the rabble belong is ever the worst.🐡"], ["2016-09-18", "Even calamity becomes virtue's opportunity.😭"], ["2016-09-19", "The wretched reflect either too much or too little.😧"], ["2016-09-20", "Patience is affliction's haven.😭"], ["2016-09-21", "The good to which we have become accustomed, is often an evil.👼 🙅 😧 👺"], ["2016-09-22", "Even a single hair casts its shadow.👔"], ["2016-09-23", "Celerity is tardiness when ardent desire urges.😭 😔 💵"], ["2016-09-24", "He who takes counsel of good faith, is just even to an enemy.👼 👺"], ["2016-09-25", "We should keep our word even to the undeserving.🙍"], ["2016-09-26", "Pain will force even the truthful to speak falsely.🤕 😔 📢"], ["2016-09-28", "We may with advantage at times forget what we know.💭"], ["2016-09-29", "Those who do injustice, hate it.🙅"], ["2016-09-30", "Even when the wound is healed, the scar remains.😯"], ["2016-10-01", "Even when there is no law, there is conscience.👮"], ["2016-10-02", "The tyrant can hardly be said to hold even a doubtful sway.👑 😔"], ["2016-10-03", "Pecuniary gain first suggested to men to make Fortune a goddess.😔 🚹 💵"], ["2016-10-04", "The fiercer the contention, the more honorable the reconciliation.😑 🕊"], ["2016-10-05", "The hope of reward is the solace of labor.😭"], ["2016-10-06", "The wise man corrects his own errors by observing those of others.👨 😉"], ["2016-10-08", "Depravity is revealed in outward action, but its source is within.😭"], ["2016-10-10", "A great man may commence life in a hovel.👨"], ["2016-10-12", "Men will judge your past deeds by your last.🚹"], ["2016-10-15", "Good fortune renders a man agreeable, if the good fortune is not seen.👼 💵 👨 😔"], ["2016-10-16", "By concealing the deed, you render the accusation more serious.😉 🙀"], ["2016-10-17", "Calumny is a malevolent lie.😭 😑"], ["2016-10-19", "The master is a slave when he fears those whom he rules.😱"], ["2016-10-20", "He confesses his crime who flees the tribunal.👮 🏃 🏛"], ["2016-10-21", "Prosperity is the nurse of ill temper.💵 🛎 😷"], ["2016-10-22", "A prosperous worthlessness is the curse of high life.💵 😭"], ["2016-10-24", "Be patient under your afflictions, that you may be able to endure your happiness.😭"], ["2016-10-25", "You should hammer your iron when it is glowing hot.🔨 😀"], ["2016-10-26", "No one ever lost honor but him who never had any.🛡"], ["2016-10-27", "What is left when honor is lost?🛡"], ["2016-10-30", "Fortune has no lawful control over men's morals.💵 🙀 🚹"], ["2016-10-31", "A great property is a great bondage for the owner.💵"], ["2016-11-01", "Fortune often spares men a present affliction, that they may suffer a greater.💵 🚹 😭"], ["2016-11-02", "Fortune makes a fool of him whom she favors too much.💵"], ["2016-11-03", "Fortune masters us if we do not master her.💵 🙅"], ["2016-11-04", "Fortune has no more power over our destiny than our own actions.💵 🔌"], ["2016-11-05", "Fortune is not satisfied with inflicting one calamity.💵 😞 😉 😭"], ["2016-11-06", "When Fortune is on our side, popular favor bears her company.💵 🐻"], ["2016-11-07", "Fortune has more power over a man than his own forethought.💵 🔌 👨 😭"], ["2016-11-08", "When fortune flatters, she does it to betray.💵 🙅 🗡"], ["2016-11-09", "When the edifice of our Fortune is but slightly fractured, a chasm opens through the whole.🏗 💵 💔 🍵"], ["2016-11-10", "Fortune makes many loans, but gives no presents.💵"], ["2016-11-11", "Fortune is like glass; the brighter the glitter, the more easily broken.💵 🎊 💔"], ["2016-11-12", "The great gifts of Fortune are waited on by fear.🎁 💵 😱"], ["2016-11-13", "It is more easy to get a favor from Fortune, than to keep it.💵"], ["2016-11-14", "His own character is the arbiter of every one's fortune.💵"], ["2016-11-15", "It is a fraud to receive the trust which you cannot return.👮"], ["2016-11-16", "Put a bridle on your tongue, but at all hazards on your baser members.👔 👅"], ["2016-11-17", "With but few, is a repetition of punishment remedial.📳 😔"], ["2016-11-18", "Frugality is poverty disguised with a good name.💵 😧 👼"], ["2016-11-20", "An over-taxed patience gives way to fierce anger.😔 💢"], ["2016-11-22", "Where there is no shame there is double the guilt.😭"], ["2016-11-23", "Groans show the pain, but do not remove it.😭 🤕 🙅 ⏏"], ["2016-11-24", "A noble steed is not annoyed by the barking of dogs.☃ 😞 😉 🐕"], ["2016-11-25", "The gladiator lays his plans after he enters the arena.🦂 🏟"], ["2016-11-26", "The termination of a present is one step toward a future evil.👺"], ["2016-11-27", "It vexes a cheerful giver to meet with a scowling acceptance.😔 🛎"], ["2016-11-28", "A serious charge, even when mildly uttered, gives pain.🙀 😯 🤕"], ["2016-11-30", "It is a useless defense which cannot find a fair trial.😑"], ["2016-12-01", "The most formidable enemy lies hid in one's own heart.😔 👺 💓"], ["2016-12-03", "Prudent minds come to settled conclusions.🙀"], ["2016-12-04", "Repentance for our past deeds is a severe mental punishment.😭"], ["2016-12-05", "The anger of the righteous man is the anger most to be dreaded.💢 😔 👨 😧"], ["2016-12-07", "The evil that visits us with a smiling countenance, is the hardest to bear.👺 😀 🐻"], ["2016-12-08", "The severest affliction is the one which has never been tried.😔 😭"], ["2016-12-09", "Frequent marriages give occasion to slander.👫"], ["2016-12-10", "A flattering discourse carries its own poison.🙍"], ["2016-12-11", "Do not take part in the council, unless you are called.🙅"], ["2016-12-12", "He who stops in mid career is not quite lost.🙅"], ["2016-12-14", "Under the tears of an heir, there is hidden a smile.😿 ❇"], ["2016-12-16", "How formidable is he who has no fear of death!😔 😱 💀"], ["2016-12-17", "Circumstances will oft force a good man to swerve from the right.👼 👨 ⏏"], ["2016-12-18", "Poverty compels men to many untried expedients.🚹 😑"], ["2016-12-19", "By doing nothing, men learn to do ill.🙅 🚹 🎓"], ["2016-12-21", "When angry, a man has deserted his body.💢 👨"], ["2016-12-22", "Men made Fortune a goddess, that misfortune might be certain.🚹 💵 😭"], ["2016-12-23", "It is easy for men to say one thing, and think another.🚹 📢 💭"], ["2016-12-24", "We die, as often as we lose a friend.💀 👫"], ["2016-12-25", "Man's life is a loan, not a gift.👨 🎁"], ["2016-12-26", "Necessity is a law that justifies itself.👮"], ["2016-12-27", "Success makes some crimes honorable.👮"], ["2016-12-28", "An honorable death is better than a disgraceful life.💀 😔"], ["2016-12-29", "Honors are soiled when they invest the unworthy.😳 🙀"], ["2016-12-31", "It is right to spare the guilty, when you thereby shield the innocent.👼 🛡"], ["2017-01-01", "To submit to necessity involves no disgrace.😭"], ["2017-01-02", "Honors adorn the worthy; they are a stigma to the undeserving.😭 🙍"], ["2017-01-03", "That is the noblest emulation which humanity prompts.😔 💽"], ["2017-01-04", "Humility neither falls far, nor heavily.😭"], ["2017-01-05", "The people are strongest, where the Laws have most power.💪 👮 🙅 🔌"], ["2017-01-06", "Victory waits upon unity of action.✌"], ["2017-01-07", "When the world hates you, see that it have no good reason therefor.🙅 👼 👌"], ["2017-01-08", "Indolence never lacks excuse to avoid labor.😭"], ["2017-01-09", "A fire can be seen at a great distance, when it gives no heat.🔥"], ["2017-01-10", "Gold is tried by fire, fortitude by affliction.🔷 🔥 😭"], ["2017-01-11", "It is humane to forgive when the forgiven blushes at the kindness.😔 😧 🙍 😭"], ["2017-01-13", "The sinner's judgment began the day that he sinned.☃ 🌃 🙍"], ["2017-01-14", "Would you have a great empire? Rule over yourself.🙅"], ["2017-01-15", "The sinner who repented after the offense, was a little imprudent.☃ 😧 🙀"], ["2017-01-16", "It is not wrong to harm him, who has done wrong to you.🙅"], ["2017-01-17", "Authority has less influence than beauty, where love is concerned.😞"], ["2017-01-19", "Love's anger is always hypocritical.💢 🙀"], ["2017-01-20", "A laugh at the unfortunate is a wrong done him.🙀 🙅"], ["2017-01-21", "Committed against the unfortunate, injustice is powerful.🙀"], ["2017-01-22", "Life itself is an insult to the wretched.😧"], ["2017-01-23", "That life is most pleasant which is passed in ignorance.😔 💵"], ["2017-01-24", "Avarice is kind to no one, and most cruel toward itself.💵 🙀"], ["2017-01-25", "Audacity is every thing, when the danger is critical.⏱"], ["2017-01-26", "A cock has great influence on his own dung-hill.🐓 💩 ⛰"], ["2017-01-27", "Any one can hold the helm, when the sea is calm.⎈ 🌊"], ["2017-01-28", "When the offense is a disgrace, it is a double sin to commit it😭"], ["2017-01-29", "Pain and pleasure vie with each other in love.🤕"], ["2017-01-30", "The madness of love is ever delightful.😭 😔"], ["2017-01-31", "Haste is a crime, when the judge is deliberating.😭 👮 🙍"], ["2017-02-01", "To be not too sanguine of our conclusions, is one half of wisdom.😔 🎓"], ["2017-02-02", "Indolence consists in seeking excuses from labor.😭"], ["2017-02-03", "When labor is shunned, laziness shows its face.😧 😭"], ["2017-02-04", "Innocence is the solace of the wretched.👼 😭 😧"], ["2017-02-06", "It is a weak mind that cannot bear the possession of riches.💪 🐻 💵"], ["2017-02-07", "A truly noble nature cannot be insulted.😲"], ["2017-02-08", "To request an unworthy action offends a manly spirit.🙀 😖 👻"], ["2017-02-09", "A noble soul has no ear for unjust reproaches.👂 🙀 😧"], ["2017-02-10", "Those are unacceptable favors that carry terror to the recipient🙀"], ["2017-02-11", "Earth produces no viler creature than an ingrate.🌍 🤖"], ["2017-02-13", "No prayers reach the heart of an enemy.💓 👺"], ["2017-02-14", "No tears are shed, when an enemy dies.😿 👺 💀"], ["2017-02-15", "However humble your enemy, it is wise to fear him.😔 👺 😱"], ["2017-02-16", "To avenge one's self on an enemy, is to receive a second life.🗡 👺"], ["2017-02-17", "A neighbor is apt to look on our affairs with an evil eye.🙀 👺 👁"], ["2017-02-18", "Slander is more injurious than open violence.😔"], ["2017-02-19", "The ear bears an injury better than the eye.👂 🐻 👁"], ["2017-02-20", "It is easier to do an injury than to bear one.🙅 🐻"], ["2017-02-22", "He confers a double favor on the needy, who gives in season.💵"], ["2017-02-23", "Poverty needs little; avarice every thing.💵"], ["2017-02-24", "The madman thinks the rest of the world crazy.🚴 💭 🙀"], ["2017-02-25", "Cupidity in the midst of riches is an armed indigence.💵"], ["2017-02-26", "The bow too tensely strung is easily broken.🏹 😳 💔"], ["2017-02-27", "To do good you should know what good is.🙅 👼 💭"], ["2017-02-28", "There is more venom than truth in the words of envy.💩 😭"], ["2017-03-01", "The rancor of envy is concealed, but is none the less hostile.😭 😯"], ["2017-03-02", "To withstand the assaults of envy, you must be either a hero or a saint.😭"], ["2017-03-03", "It is more agreeable to be envied than pitied.😔 😧 😯"], ["2017-03-04", "Crimes are encouraged by overlooking petty offenses.👮 😖"], ["2017-03-05", "Detain a man against his will, and you urge him to depart.⏏ 👨 🏃"], ["2017-03-06", "Shun an angry man for a moment — your enemy forever.💢 👨 👺"], ["2017-03-07", "Anger thinks crime justifiable.💢 💭 👮 🙀"], ["2017-03-08", "Every word of an angry man conveys a reproach.💢 👨 😭"], ["2017-03-09", "When the angry man grows cool, he is angry with himself.💢 👨"], ["2017-03-10", "That mortal needs least, who wishes least.😑"], ["2017-03-11", "Treat your friend as if he might become an enemy.👫 👺"], ["2017-03-12", "Put such confidence in your friend, that he shall find no cause to become an enemy.👫 👺"], ["2017-03-14", "Every excellence continues unknown, which fame does not blaze abroad.🙅"], ["2017-03-15", "Pleasant to see, is the stain from the blood of an enemy.😔 💩 👺"], ["2017-03-17", "The judge is condemned, when the criminal is acquitted.🏃"], ["2017-03-19", "The magistrate should hear both right and wrong side.🏛"], ["2017-03-20", "The gods give man one good, as an offset to two ills.👨 👼 😭"], ["2017-03-21", "Labor is the best of condiments for youth's food.🍒 🍖"], ["2017-03-22", "When injured, our enemy's anguish assuages our own.👺 😭"], ["2017-03-23", "The error repeated is a fault.😯"], ["2017-03-25", "When you bestow favors on a multitude, many will be thrown away for a single one that goes to the right place.😳"], ["2017-03-26", "When vice is approved, it will soon become intolerable.🃏 😔"], ["2017-03-27", "Unless a man add to his glory, he loses what he has.👨"], ["2017-03-28", "The guilty dread the law, the innocent fear fortune.👼 😭 👮 😱 💵"], ["2017-03-29", "Anger is apt to forget the existence of law.💢 🙀 👮"], ["2017-03-30", "Hares can gambol over the body of a dead lion🐗 🦁"], ["2017-03-31", "It is a universal law which ordaing birth and death.👮 💀"], ["2017-04-01", "Caprice is the mark of a frivolous spirit.👿 🙀 👻"], ["2017-04-02", "Frivolity, not sobriety, affects intemperate enjoyment.😭 👼 😔"], ["2017-04-03", "The Law keeps her eye on the angry man, when he does not see the Law.👮 👁 💢 👨 🙅"], ["2017-04-04", "When the lion is dead, even puppies can bite him.🦁 🍒"], ["2017-04-05", "Fortune is fickle, and speedily asks back her favors.💵 😔"], ["2017-04-06", "The love of pleasure is universal, though every face does not show it.🙅"], ["2017-04-07", "When you assail truth, you may give loose reins to your tongue.⏏ ⎈ 👅"], ["2017-04-08", "Dignities heaped on the undeserving, are a badge of disgrace.😯 🙍 📛 😭"], ["2017-04-09", "A slanderous tongue is the sign of a bad heart.😔 👅 👼 💓"], ["2017-04-10", "He who lives in solitude, may make his own laws.😭 👮"], ["2017-04-11", "A long life makes acquaintance with a thousand ills.😭"], ["2017-04-12", "Far distant seems the object when desire is ardent.💵 😔"], ["2017-04-15", "The greater our strength, the less we know of the power of misfortune.💭 🔌 😭"], ["2017-04-16", "In the art of praying, necessity is the best of teachers.🎭 🤗"], ["2017-04-18", "A great fortune sits gracefully on a great man.💵 👨"], ["2017-04-19", "A noble spirit finds a cure for injustice in forgetting it.👻 💊 😉"], ["2017-04-20", "Mighty rivers may easily be leaped at their source.👠"], ["2017-04-21", "Excessive indignation is sometimes evidence of a great crime.😔 😭 👮"], ["2017-04-22", "It is a bad cause that takes refuge in the lenity of the judge.👼"], ["2017-04-23", "Hard to bear is the poverty which follows [a bad use of] riches.🐻 👼 💵"], ["2017-04-24", "It is a bad medicine that exhausts the powers of nature.👼 💊 🔌"], ["2017-04-25", "It is a sorry pleasure which is dispensed at the pleasure of another.👌 😳"], ["2017-04-26", "A miserable death is an insult from destiny.😔 💀"], ["2017-04-27", "Dispositions naturally bad have little need of a teacher.👼 🙅 🛎"], ["2017-04-28", "When you merely wish for what is disgraceful, you violate decorum.😔"], ["2017-04-29", "It is bad management when we suffer fortune to be our guide.👼 💵"], ["2017-04-30", "The physician were ill, if no one else were ill.💊 😷"], ["2017-05-01", "Supreme power may be lost by an abuse of power.🔌"], ["2017-05-02", "The patient treats his case badly when he makes the physician his heir.💊"], ["2017-05-03", "He must have lived ill, who knows not how to die well.🙅 😷 💀"], ["2017-05-04", "By showing how an evil can be done, you make it worse.👺 🙅"], ["2017-05-06", "Malevolence keeps its teeth hidden.😭"], ["2017-05-07", "He who is bent on doing evil, can never want occasion.🙅 👺"], ["2017-05-08", "An envious disposition feeds upon itself.😩"], ["2017-05-09", "It is a sad victory which brings repentance in the hour of triumph.😭 ✌ ⏰ 😤"], ["2017-05-10", "The ungrateful above all others, teach us severity and distrust.😔 💢"], ["2017-05-11", "One man's wickedness may easily become all men's curse.👨 😭 🚹"], ["2017-05-12", "Depravity pretends to goodness, that it may be worse than before.😭"], ["2017-05-13", "You may spare a bad man, if a good one must die with him.👼 👨 💀"], ["2017-05-14", "Woman is man's superior in cunning.👩 👨 😀"], ["2017-05-15", "Never find your delight in another's misfortune.😭"], ["2017-05-16", "Evil counsels are the greatest curse to him who gives them.👺"], ["2017-05-17", "It is a bad plan that admits of no modification.👼"], ["2017-05-18", "He is a bad servant who teaches his master.👼 🛎"], ["2017-05-19", "The more reconciled, the worse the thoughts of a bad heart.😖 👼 💓"], ["2017-05-20", "An evil mind cannot counsel well for itself.👺"], ["2017-05-21", "The vicious are most to be feared, when they pretend to be good.😔 👼"], ["2017-05-22", "He should be called bad, who is good only for selfish ends.👼 🙀"], ["2017-05-23", "When the ill-inclined cannot do mischief, they still dream of it.😷 🙅 😭"], ["2017-05-24", "He will become wicked himself, who feasts with the wicked.👺"], ["2017-05-25", "In the punishment of the wicked, there is safety for the good.👺 👼"], ["2017-05-27", "A gentle course is a safe one, but it invites oppression.😔 💵"], ["2017-05-28", "When you are at sea, keep clear of the land.🌊"], ["2017-05-29", "Equanimity is calamity's medicine.😭 💊"], ["2017-05-30", "Oblivion is the only remedy for wretchedness.☣"], ["2017-05-31", "It is better to have a little than nothing.🙅"], ["2017-06-01", "A mistress is an occasion of dishonor.👩 😭"], ["2017-06-02", "Fear cannot restrain, when pleasure invites.😱 ⏏"], ["2017-06-03", "Fear old age, for it does not come without company.😱 👵 🙅"], ["2017-06-05", "Fear, and not kindness, restrains the vicious.😱 😭 🔪 😔"], ["2017-06-06", "There is poor sleeping with care for a bedfellow.😴"], ["2017-06-07", "The less Fortune has given, the less can she take away.💵"], ["2017-06-08", "The prompter the refusal, the less the disappointment.🛎 😭"], ["2017-06-09", "The master who fears his slave, is the greater slave.😱"], ["2017-06-10", "The good man can be called miserable, but he is not so.👼 👨 😔"], ["2017-06-11", "Wretched the pleasure which is alloyed with a sense of danger.😧 😳"], ["2017-06-12", "Unhappy he who must pass life in the midst of perils.💢 😭"], ["2017-06-13", "To live free from danger is to know nothing of misery.💭 😭"], ["2017-06-14", "A beneficent citizen is a blessing to his country.😔"], ["2017-06-15", "It is an unhappy lot which finds no enemies.💢 👺"], ["2017-06-16", "It is an unhappy lot which an enemy does not envy.💢 👺 🙅 😭"], ["2017-06-17", "To depend on another's nod for a livelihood, is a sad destiny.😭"], ["2017-06-18", "Compulsory silence is intolerable when one burns to speak freely.😔 📢"], ["2017-06-19", "Methinks you are unhappy, if you never have been so.👌 💢 🙅"], ["2017-06-21", "Delay is always vexatious, but it is wisdom's opportunity,😔 🎓"], ["2017-06-22", "Understand your friend's character, but do not hate it.💭 👫 🙅"], ["2017-06-23", "An orator's life is more convincing than his eloquence.🚴 🎓"], ["2017-06-24", "Happy the man who dies before he prays for death,🙋 👨 💀"], ["2017-06-25", "You must die, but not as often as you may have wished.💀 🙅"], ["2017-06-26", "There is no mortal whom sorrow cannot reach.😑 😭"], ["2017-06-27", "The fear of death is more to be dreaded than death itself.😱 💀 😧"], ["2017-06-28", "When you have learned to despise death, you will have overcome every terror.🙅 🙍 💀 😖"], ["2017-06-29", "Every thing which has birth, must pay tribute to death.💀"], ["2017-06-30", "A woman's tear is spite's seasoning.👩 🍮"], ["2017-07-01", "There are many displeased when a woman weds many.😞 👩 🔪"], ["2017-07-02", "A woman's solitary thoughts are her worst ones.👩 😔"], ["2017-07-03", "You will find a great many things before you find a good man.👼 👨"], ["2017-07-04", "Power gains power by a multitude of pardons.🔌"], ["2017-07-05", "He threatens many, who does injustice to one.🔪 🙅"], ["2017-07-07", "The death of a good man is a public calamity.💀 👼 👨 😭"], ["2017-07-08", "He whom many fear, has himself many to fear.😱"], ["2017-07-09", "Gifts, and not tears, soften the heart of a courtesan.🎁 😿 ⏏ 💓 🛎"], ["2017-07-10", "A rolling stone gathers no moss.🌿"], ["2017-07-11", "When her anger is kindled by injustice, goodness changes her form.💢 😯 😭"], ["2017-07-12", "When a vile man does right, he conceals his true character.😔 👨 🙅"], ["2017-07-13", "Let not your benevolence extend beyond your means.😭"], ["2017-07-16", "Man has no enduring lease of life or fortune.👨 💵"], ["2017-07-17", "Necessity may force from men whatever she wishes.🚹"], ["2017-07-18", "Necessity imposes laws, but does not receive them.👮 🙅"], ["2017-07-19", "Want renders a needy man a liar.💵 👨 🤓"], ["2017-07-21", "In vain may we look for that which fate conceals.🙀"], ["2017-07-23", "We should bear our destiny, not weep over it.🐻 🙀"], ["2017-07-24", "A wise man never refuses any thing to necessity.👨"], ["2017-07-25", "Avarice never lacks a reason for refusing a favor.💵"], ["2017-07-27", "It is natural not to credit [the possibility of] great crimes.👮"], ["2017-07-29", "No one dies too soon, whom misery slays. y No one is so poor during life, as at birth.💀 😭 🔪"], ["2017-07-30", "Be the first to laugh at your own blunder, and no one will laugh at you.🙀"], ["2017-07-31", "Fear never advanced any man to the highest standing.😱 👨"], ["2017-08-01", "When the bad imitate the good, there is no knowing what mischief is intended.👼 🤔 😭"], ["2017-08-02", "He who is always unlucky, had better do nothing.🙀 🙅"], ["2017-08-03", "Necessity knows no law except to conquer.👮"], ["2017-08-04", "Fortune takes nothing away but her own gifts.💵 🎁"], ["2017-08-05", "There is nothing more wretched than a mind conscious of its own wickedness.😧 😔 😭"], ["2017-08-06", "Our most poignant reflections arise from shame for past acts.😔 😭"], ["2017-08-07", "Nothing can be done at once hastily and prudently.🙅"], ["2017-08-08", "It is pleasant to do a favor for him who does not ask it.😔 🙅"], ["2017-08-09", "We desire nothing so much as what we ought not to have.💵 🙅"], ["2017-08-10", "There is nothing which the lapse of time will not either extinguish or improve.🕰 ⏏"], ["2017-08-11", "There is no fruit which is not bitter before it is ripe.🍈"], ["2017-08-12", "The eyes are not responsible when the mind does the seeing.👀 🙅 🙍"], ["2017-08-14", "Consider nothing which is liable to change a permanent possession.💭"], ["2017-08-15", "Consider nothing beneath your notice which may contribute to your safety.💭"], ["2017-08-16", "There is 110 more shameful sight, than an old man commencing life.🙀 👵 👨"], ["2017-08-17", "Too much candor is easily duped.😭 😖"], ["2017-08-19", "If there is no evil in death, there is too much good in it.👺 💀 👼"], ["2017-08-20", "Stretch the cord too tightly, and it will be likely to break.💉"], ["2017-08-21", "It is only the ignorant who despise education.🙀 🙍 🎓"], ["2017-08-22", "It is vain to be the pupil of a sage if you have no brains yourself.🙀 🙅 💩"], ["2017-08-23", "He can best avoid a snare who knows how to set one.🔧"], ["2017-08-24", "Not to punish offenses, is to encourage depravity.🗡 😭"], ["2017-08-25", "Guilty men beg, the innocent are indignant.👼 🚹 😔"], ["2017-08-26", "A resolute spirit is not cast down by a single misfortune.😑 👻 😭"], ["2017-08-27", "To abstain from doing injury when you have the power to do it, deserves the greatest praise.🙅 🔌"], ["2017-08-28", "Do not despiso the lowest steps in the ascent to greatness.🙅 😭"], ["2017-08-29", "Don't turn back when you are just at the goal.🙅 🏁"], ["2017-08-30", "It is not every question that deserves an answer.❓"], ["2017-08-31", "He is not likely to perish in the ruins who trembles at a crack in the wall.💀 🏚"], ["2017-09-01", "To control a man against his will, is not to correct him, but injure him.👨 ⏏"], ["2017-09-02", "No man is happy who does not think himself so.👨 🙋 🙅 💭"], ["2017-09-03", "It is not goodness to be barely better than the worst are.😭"], ["2017-09-04", "No scar is dishonorable which is a mark of our courage.😔"], ["2017-09-06", "The anguish thoroughly allayed should not be rudely awakened.😭 😖 😲"], ["2017-09-08", "That is not yours which fortune made yours.💵"], ["2017-09-09", "It is hard to think the habitually innocent guilty of crime.💭 👼 👮"], ["2017-09-10", "You will find it difficult to be sole guardian over that which multitudes covet.🙍"], ["2017-09-11", "Never thrust your own sickle into another's corn.🔧 🌽"], ["2017-09-13", "Courage cannot be cast down by adversity.😭"], ["2017-09-14", "You cannot put the same shoe on every foot.👟"], ["2017-09-15", "Do not suppose every thiDg will come to pass as you have arranged for it.🙅 💭"], ["2017-09-16", "He bids fair to grow wise, who has discovered that he is not so.🌱"], ["2017-09-17", "Don't consider how many you can please, but whom.🙅 💭"], ["2017-09-18", "Good fortune does not always lend a ready ear.👼 💵 🙅 👂"], ["2017-09-19", "It is not safe to indulge in a play of wits with kings.👑"], ["2017-09-20", "It is never too late to take the road to rectitude.🛣 🎓"], ["2017-09-21", "To yield to our friends is not to be overcome, but to conquer.👫 😖"], ["2017-09-22", "There is no pleasure which continued enjoyment cannot render disgusting.🙍"], ["2017-09-23", "Misfortune is most men's greatest punishment.😭 🚹"], ["2017-09-24", "Of all men, the bad man's fellow can be most readily found.🚹 👼 👨"], ["2017-09-26", "Pity is well spoken of in all lands.😭"], ["2017-09-27", "There is no great evil which docs not bring with it some advantage.👺 🔖"], ["2017-09-28", "Consider that there is no place without a [hidden] witness.💭"], ["2017-09-29", "No wise man has ever put faith in a traitor.👨 🚴"], ["2017-09-30", "Our greatest gains are made by sparing what we possess [i. e., by economy].😉"], ["2017-10-01", "Crimes are most easily concealed in the midst of a crowd.👮 😯"], ["2017-10-02", "He is never happy whose thoughts always run with his fears.🙋 😱"], ["2017-10-03", "No danger incurred, no danger repelled.😖"], ["2017-10-04", "You can never give enough to satisfy unlawful expectations.🙀"], ["2017-10-05", "A guilty conscience never feels secure.👼"], ["2017-10-06", "Where a fire has long burned there is always some smoke.🔥 🌫"], ["2017-10-07", "The worst danger is that which is concealed.😯"], ["2017-10-08", "How long is life to the wretched, how short for the happy!😧 🙋"], ["2017-10-09", "The kind attentions of the wife, speedily gender disgust for the concubine.👩 💢"], ["2017-10-11", "It is hard to recover the lost opportunity.⏏"], ["2017-10-12", "It is an honorable death that delivers from an ignominious servitude.💀 😔"], ["2017-10-13", "Put more confidence in your eyes than your ears.👀"], ["2017-10-14", "I dislike a precocious talent in little boys.😔 👦"], ["2017-10-15", "He is a despicable sage whose wisdom does not profit himself.😔 🎓 🙅"], ["2017-10-16", "Some enmities conceal themselves beneath a mask, some under a kiss.⏏ ⛑ 😘"], ["2017-10-17", "Every vicious act has its excuse ever ready.😔"], ["2017-10-18", "A cheerful obedience is universal, when the worthy bear rule.😔 🐻"], ["2017-10-19", "Every day should be passed as if it were to be our last.🌃"], ["2017-10-20", "Every fascinating pleasure is an injurious pleasure.😔"], ["2017-10-22", "Be at war with men's vices, at peace with themselves.🚹 😭 🕊"], ["2017-10-23", "Craft, and not sorrow, is seen in a hypocrite's tears.⛵ 😭 🤓 😿"], ["2017-10-24", "An angry father is most cruel toward himself.💢 👨 🙀"], ["2017-10-25", "To know how to obey is as honorable as to rule.💭"], ["2017-10-28", "We find something of the favor sought in a graceful refusal.😔"], ["2017-10-30", "Hunger goes with stinted supplies, disgust attends on abundance.💢"], ["2017-10-31", "By tolerating many abuses, we encourage the assaults of such as we cannot tolerate.🙍"], ["2017-11-01", "Patience and fortitude create their own happiness.😭"], ["2017-11-02", "Patience in adversity is by no means felicity.😭 😂"], ["2017-11-03", "Patience reveals the soul's hidden riches.💵"], ["2017-11-04", "Any land is your country where you can live happy.🙋"], ["2017-11-06", "A few men's depravity is all men's calamity.🚹 😭"], ["2017-11-07", "There are few unwilling to sin, none without knowledge thereof.🎓"], ["2017-11-08", "It is right to wish your friend's fault concealed.👫 😯"], ["2017-11-09", "You do well to consider your friend's error your own.🙅 💭 👫"], ["2017-11-11", "Money alone sets all the world in motion.💸"], ["2017-11-12", "Be your money's master, not its slave.💸"], ["2017-11-13", "The worse the precepts, the more easy for youth to learn.🎓"], ["2017-11-14", "Mute grief feels a keener pang than that which cries aloud.😑 😭 🍢 😿"], ["2017-11-15", "Always study to secure your permanent peace.🕊"], ["2017-11-18", "A gift is a loss, where gratitude is not the receiver.🎁 😭"], ["2017-11-19", "It is the soul, not the body, that makes an enduring marriage.👫"], ["2017-11-20", "To know the hour of death is to die every moment.💭 ⏰ 💀"], ["2017-11-21", "A happy man is he who obtains his wishes easily.🙋 👨"], ["2017-11-22", "To take refuge with an inferior, is to betray one's self.🗡"], ["2017-11-23", "The timid man sees dangers that do not exist.😔 👨 🙅"], ["2017-11-24", "He who dares danger, triumphs over it before it reaches him.😤"], ["2017-11-25", "He who exercises clemency gains a victory for all time.✌ 🕰"], ["2017-11-26", "He invites danger who indulges in anger.🙍 💢"], ["2017-11-27", "He who has plenty of pepper, will pepper his cabbage.🌶 🍉"], ["2017-11-28", "You should go to a pear tree for pears, not to an elm.🍐 🌳 🍒 🍁"], ["2017-11-30", "Friends delight in the dishes which cordiality seasons.👫 😭 🍣"], ["2017-12-01", "Most men are good through fear, not through a love of goodness.🚹 👼 😱 😭"], ["2017-12-03", "Fortune shields more people than she secures.💵 🛡"], ["2017-12-06", "To live in misery and destitution is worse than punishment😭"], ["2017-12-07", "Slander is a greater outrage than personal violence.💢"], ["2017-12-08", "Punishment creeps upon wickedness secrectly in order to crush it.😭"], ["2017-12-09", "The less the pain, the lighter the punishment.🤕"], ["2017-12-10", "Punishment tarries for vice, but never passes it by.🃏"], ["2017-12-12", "The memory of great misfortunes suffered, is itself a misfortune.😭"], ["2017-12-13", "A merciful man in power is a public blessing.😔 👨 🔌"], ["2017-12-14", "To get angry with power, is to invite danger on one's own head.💢 🔌"], ["2017-12-16", "Prosperity has no power over adversity.💵 🔌 😭"], ["2017-12-18", "Methinks it is better to be envied than pitied.👌 😧 😯"], ["2017-12-20", "Gratitude for a favor is sufficient interest therefor. wrong for a master is a meritorious act.😭 👌"], ["2017-12-21", "The pain which kills pain, is as good as a medicine.🤕 🔪 👼 💊"], ["2017-12-22", "When you have good materials, employ good workmen.🙅 👼 🚹"], ["2017-12-23", "The judge who ignores a good man's offenses, wipes them out.👼 👨 🔪"], ["2017-12-24", "A good reputation is a good man's noblest inheritance.👼 👨 😔"], ["2017-12-25", "He who does a kindness to the deserving, shares it with him.🙅 😭"], ["2017-12-26", "A worthy freedman is a son acquired without the aid of nature.🍢 👩 💁"], ["2017-12-27", "Unhappy he, who cannot do the good that he would.💢 🙅 👼"], ["2017-12-28", "He benefits who will not injure when he can.⏏"], ["2017-12-29", "It is an unjust sentence which extends the deserved penalty too far.🙀"], ["2017-12-30", "He who is eager to condemn, takes delight in condemning.🙀 😭 🙍"], ["2017-12-31", "A hasty verdict betrays a desire to find a crime committed.🙀 🔪 💵 👮"], ["2018-01-01", "We should provide in peace what we need in war.🕊"], ["2018-01-03", "Lost modesty never returns to grace the loser.😭"], ["2018-01-04", "Modesty may be born, it never can be taught.😭"], ["2018-01-05", "He will yield to fear, who has no regard for honor.😱 🛡"], ["2018-01-06", "The nurselings of avarice have but a short time to stay.💵 🙅 🕰"], ["2018-01-07", "God looks at the clean hands, not the full ones.👫"], ["2018-01-08", "You need not seek twice for the rose already withered.🌹 👠"], ["2018-01-09", "He who violates another's honor loses his own.🛡"], ["2018-01-10", "The friendship that can come to an end, never really began.👫"], ["2018-01-11", "What it is right to do, should be done at the right time.🙅 🕰"], ["2018-01-12", "Do not seek for that which you would be ashamed to find.🙅 😫"], ["2018-01-13", "Look for a tough wedge for a tough log.😔 🔧"], ["2018-01-14", "How oppressive is the weight of an evil conscience!😔 👺"], ["2018-01-15", "How happy the life unembarassed by the cares of business!🙋 🕴"], ["2018-01-16", "How great a matter is it to deserve praise, though we do not receive it!🙅"], ["2018-01-18", "How much to be pitied is he, who has no pity!😯 😭"], ["2018-01-19", "How unhappy is he who cannot forgive himself!💢"], ["2018-01-20", "How poor the assistance which injures while it aids!💁 🔪"], ["2018-01-21", "How hard it is to be compelled to regret our good deeds I😲 😭 👼"], ["2018-01-22", "Sad is it to be forced to ruin him whom you would save.😭 🏚"], ["2018-01-24", "Unhappy fate, to long for death and be unable to find it.💢 💀"], ["2018-01-25", "It is a great grievance when the evil which is past returns again👺"], ["2018-01-26", "How hara is it wnen accident triumphs over design!🍢 💥 😤"], ["2018-01-28", "How bootless the kindness which is followed by no good result I😭 😖 👼"], ["2018-01-31", "How timid is he who stands in terror of poverty!😔"], ["2018-02-01", "The bitterness of the admonition never does harm.😭 🙅"], ["2018-02-02", "Consider the useful agreeable, even though if were not.💭 😔"], ["2018-02-03", "When our incense falls short, we offer salt cakes.🎊 🎂"], ["2018-02-04", "It is wrong even to complain of him whom you love.📢"], ["2018-02-05", "He whom public opinion has once degraded, rarely recovers his former standing.😳"], ["2018-02-06", "If you delight in the society of the vicious, you are vicious yourself.😭 😔"], ["2018-02-07", "He who can best play the hypocrite, can soonest injure his enemy.🤓 ⏏ 👺"], ["2018-02-08", "How shall we treat with those who say one thing, and mean another?📢"], ["2018-02-10", "The debtor does not like the sight of his creditor's door.🙅 🚪"], ["2018-02-11", "He who yields a prudent obedience, exercises a partial control.🙀"], ["2018-02-12", "He makes many offenders, who is reluctant to punish.🙀 🗡"], ["2018-02-16", "A slave against his will is wretched, but none the less a slave.😧"], ["2018-02-18", "They who plow the sea do not carry the winds in their hands.🔧 🌊 🙅 👫"], ["2018-02-19", "He who guards against calamities rarely meets them.😭"], ["2018-02-20", "It is no vice to keep a vice out of sight🃏"], ["2018-02-22", "He who has the power to injure is feared in his absence.🔌 ⏏"], ["2018-02-23", "He who has the power to harm is dreaded when he does not intend harm.🔌 😧 🙅"], ["2018-02-24", "He who can transfer his love [to a new object] can subdue it.⏏"], ["2018-02-25", "It is the height of eloquence to speak in the defense of the innocent.🎓 📢 👼"], ["2018-02-27", "He who coaxes after he is hurt is prudent out of time.👠 🙀 🕰"], ["2018-03-01", "He who accuses himself rarely wants good reason for it.👼"], ["2018-03-03", "He who fears his friend teaches his friend to fear him😱 👫"], ["2018-03-04", "He who distrusts his friend knows not the meaning of the word.😧 👫"], ["2018-03-05", "He who dreads all manner of snares will fall into none.👓 🎊"], ["2018-03-06", "He who comes to injure intended the evil before he set out.⏏ 👺"], ["2018-03-07", "Give to the good and a share returns to yourself.👼"], ["2018-03-08", "In every enterprise consider where you would come out.💭"], ["2018-03-10", "The honors for which we are indebted to fortune, quickly lose their luster.😧 💵 ❇"], ["2018-03-11", "It takes a long time to bring excellence to maturity.🕰"], ["2018-03-13", "He who has learned how to injure, recollects the lesson when occasion offers.⏏"], ["2018-03-14", "You should tell no one what you wish no one to know.💭"], ["2018-03-15", "What is it to practice benevolence? It is to imitate the Deity.😭"], ["2018-03-16", "It matters not what you are thought to be, but what you are.💭"], ["2018-03-17", "No one knows what he can do till he tries.🙅"], ["2018-03-18", "What do you need of money if you cannot use it?🙅 💸"], ["2018-03-19", "The defect which one period of life fastens upon us, another will remove.👠 ⏏"], ["2018-03-20", "Some men are bitter enemies and poor friends.🚹 👺 👫"], ["2018-03-21", "Who would recognise the unhappy if grief had no language?💢 😭"], ["2018-03-22", "Who is a poor man? He who thinks himself rich.👨 💭 💵"], ["2018-03-24", "What you blame in others as a fault, you should not be guilty of yourself.👼"], ["2018-03-25", "Neglect a danger and it will some time take you by surprise.🕰"], ["2018-03-26", "The wise man guards against future evils as if they were present.👨"], ["2018-03-27", "What it is disgraceful to do, think it no honor to speak of.😔 🙅 💭 🛡 📢"], ["2018-03-28", "That which you thought to run away from, will often meet you face to face.💭"], ["2018-03-29", "It is foolish to hoard, when you know not for whom you do it🙀 💭 🙅"], ["2018-03-30", "It is the height of folly to blame without knowledge.🎓"], ["2018-03-31", "We can lament for that which is lost, but we cannot get it back.😭"], ["2018-04-01", "What we admire, we never cease commending to ourselves.🙍"], ["2018-04-02", "That does not always please us which is always within reach.🙅"], ["2018-04-03", "The world thinks that old age always speaks wisely.💭 👵 📢"], ["2018-04-04", "What we fear comes to pass more speedily than what we hope.😱"], ["2018-04-05", "It matters not with what purpose you do it, if the act itself be bad.🙅 👼"], ["2018-04-06", "That which is hardly brought to pass hardly gives pleasure.😯"], ["2018-04-08", "Ha can have what he wishes who wishes just enough.🙅"], ["2018-04-11", "Calamity can easily discover whomsoever she seeks.😭"], ["2018-04-12", "A man has as many enemies in his own house as he has slaves.👨 👺 🏠"], ["2018-04-13", "He is condemned every day who stands in daily fear of condemnation.🌃 😱"], ["2018-04-14", "The next day is never so good as the day before. '.🌃 👼"], ["2018-04-16", "When you give to avarice you invite an injury.💵"], ["2018-04-17", "When you forgive an enemy you gain many friends.👺 👫"], ["2018-04-18", "When a wise man conquers himself, his conquest is worth something.👨"], ["2018-04-19", "A frog would leap from a throne of gold into a puddle.🐸 🔷 💧"], ["2018-04-21", "It is robbing, not asking, when you take from a man against his will.🤗 👨"], ["2018-04-22", "That must be rare which you desire to be a long time precious.💵 🕰 😔"], ["2018-04-23", "He is truly wise who gains wisdom from another's mishap.🎓 💥"], ["2018-04-24", "Youth should be governed by reason, not by force. and was probably put by Syrus in the mouth of some unscrupulous scoundrel personated in a mime.🍢 👄 🙀 🚴"], ["2018-04-25", "Good health and good sense are two of life's greatest blessings.👼"], ["2018-04-26", "He who gives to each man his due, pays a debt and loses nothing himself.👨"], ["2018-04-28", "Don't turn back when you are just at the goal.🙅 🏁"], ["2018-04-29", "He who imposes his own talk on the circle, does not converse; he plays the master.🔵 🙅"], ["2018-04-30", "Fortune tosses off her wheel the destinies of kings.💵 👠 🎡 👑"], ["2018-05-01", "Delay profits nothing but a hasty temper.🙀"], ["2018-05-02", "We get rid of bitter bile with bitter medicines.💩 💊"], ["2018-05-03", "It is more tolerable to be refused than deceived.😑 😖"], ["2018-05-04", "No good man ever grew rich all at once.👼 👨 💵"], ["2018-05-05", "Forgetfulness is our only relief against losses.😭"], ["2018-05-06", "Prosperity is ever providing itself with anxieties. hoods in another, gyrus would^ot have said this, had he been a cotemporary of Franklin.💵 😭 👓 🙅"], ["2018-05-07", "The greater our good fortune, the more likely to fail us.👼 💵"], ["2018-05-08", "Anger stops at nothing.💢 🙅"], ["2018-05-09", "Accused innocence fears fate, not the witnesses.👼 😱"], ["2018-05-10", "It is not a hard lot to be obliged to return to the state whence we came.😲"], ["2018-05-11", "I should not please to be king, if I must therefore be pleased to be cruel.👑 😞 🙀"], ["2018-05-12", "The hour of triumph loves no co-partnership.⏰ 😤"], ["2018-05-14", "Give your friend cause to blush, and you will be likely to lose him.👫 ❇"], ["2018-05-15", "Repeated pardons encourage offenses.😯"], ["2018-05-16", "To prefer a request smacks of servility to a noble spirit.👻"], ["2018-05-17", "You would not sin so often if you knew some things of which you are ignorant.🙀"], ["2018-05-18", "This saying is equivalent to the maxim current in our day: a thing m worth what it will fetch. There can be no millenium for civilized man till this maxim has ceased to be true, and a thing becomes worth the labor it cost to produce it📢 🌃 ⏏ 📎 😧 👨"], ["2018-05-19", "The eyes and ears of the mob are often false witnesses.👀"], ["2018-05-20", "You must buy a bushel of salt [with cash down] before you get🍩 💸"], ["2018-05-21", "It is right to injure a man to save his life.⏏ 👨"], ["2018-05-23", "When the wise man thinks, he arms himself against the assaults of the whole world.👨 💭"], ["2018-05-25", "Folly is very often wisdom's companion.🎓"], ["2018-05-26", "Useful, and not multifarious knowledge, is widom.😑 🎓"], ["2018-05-27", "Vain is that wisdom which does not profit the possessor.🙀 🎓 🙅 🚴"], ["2018-05-28", "You are eloquent enough if truth speaks through you.😔 📢"], ["2018-05-29", "Happy he who can die when he wishes.🙋 💀"], ["2018-05-30", "It is enough to vanquish an enemy; more than enough to ruin him.⏏ 👺 🏚"], ["2018-05-31", "It is better to learn late than never.🎓"], ["2018-06-01", "Better be ignorant of a matter than half know it🙀 💭"], ["2018-06-02", "Better use medicines at the outset, than at the last moment.💊"], ["2018-06-03", "The sons of the blacksmith are not frightened at sparks.🚸 🛎 😲"], ["2018-06-04", "The angry think their power greater than it is.💢 💭 🔌"], ["2018-06-05", "Speak well of your friend in public, admonish him in secret.📢 👫 🙍"], ["2018-06-06", "Credit is poverty's good fortune. j Prosperity makes friends, adversity tries them.👼 💵 👫 😭"], ["2018-06-07", "The nurse's grief is almost as great as the mother's.🛎 😭 👩"], ["2018-06-08", "Sedition among the citizens is the enemy's opportunity.👮 👺"], ["2018-06-09", "He who has been once a criminal always passes for such.🏃"], ["2018-06-10", "Human prudence ever fails when there is most need of it.🎓"], ["2018-06-11", "The wise man avoids evil by anticipating it.👨 👺 🙍"], ["2018-06-12", "Fear always comes back to curse its authors.😱"], ["2018-06-13", "It is late to be devising expedients when the danger is at hand.🙍 👫"], ["2018-06-14", "Bright faculties are the source of wisdom, not length of years.🎓"], ["2018-06-15", "It is late to guard against evil, when it has already come.💂 👺"], ["2018-06-16", "If you would fear nothing, fear every thing.😱"], ["2018-06-17", "If you are a mariner, let landsmen's business alone.🚴 🕴"], ["2018-06-19", "Vice is constrained to be its own curse.🃏 😖"], ["2018-06-20", "To overthrow law, is to destroy our greatest protection.👮 🗡"], ["2018-06-21", "He punishes himself who repents of his deeds.🔪"], ["2018-06-22", "He is the most hostile of enemies whose friendship is unreal.👺 👫 😑"], ["2018-06-24", "The probity which is only assumed, is depravity doubly distilled.💵 😭 😯"], ["2018-06-25", "Guilt's assistant is guilt's participant.😭"], ["2018-06-26", "To have the universe bear one company, would be a great consolation in death.🙅 🐻 💀"], ["2018-06-27", "In critical junctures, temerity is wont to take the place of prudence.🗑 🎓"], ["2018-06-28", "An hour sometimes restores us the sum of many years losses.⏰"], ["2018-06-29", "Glory is apt to follow when industry has prepared the road.🙀 🕴 🛣"], ["2018-06-30", "Our lives are apt to be meaner than our births.🙀 😑"], ["2018-07-01", "There is hope of improvement so long as a man is alive to shame.👨 😭"], ["2018-07-02", "Hope is the solace of poverty, money of avarice, death of misery.😭 💸 💵 💀"], ["2018-07-03", "The sight of a thorn is pleasant when there is a rose by its side.😔 🌹"], ["2018-07-04", "Fools stand in dread of fortune, wise men bear it.😭 💵 🚹 🐻"], ["2018-07-05", "It is folly to censure him whom all the world adores.😧"], ["2018-07-06", "Prosperity sometimes exhibits a little folly.💵"], ["2018-07-07", "Only fools commit the error which might have been avoided.🙅 😖"], ["2018-07-09", "It is foolish to complain of the misfortunes which have come to pass through your own fault.🙀 📢 😭 🙅"], ["2018-07-10", "It is folly to dread what cannot be avoided.😭 😖"], ["2018-07-12", "It is folly to punish your neighbour by fire when you live next door.🗡 🔥 🚪"], ["2018-07-13", "Whom fortune wishes to destroy, she first makes mad.💵 🗡 💢"], ["2018-07-15", "He is a fool who envies the happiness of the proud.🙍 😭 😩"], ["2018-07-16", "Let a fool hold his tongue, and he will pass for a sage.👅"], ["2018-07-17", "He preserves his family's property who does not waste his own.👪 🙅"], ["2018-07-18", "Benevolence tries persuasion first, and then severer measures.😭"], ["2018-07-19", "A pleasant life this, if you know nothing; for ignorance is a painless evil.😔 💭 💵 😑 👺"], ["2018-07-20", "The stolen ox sometimes puts his head out of the stall.🐂"], ["2018-07-21", "A lax government can not maintain its authority🏛"], ["2018-07-22", "A boastful prosperity will prepare its own fall.😔 💵"], ["2018-07-23", "He favors the enemy who does not spare his own soldiers.👺 🙅 🚹"], ["2018-07-25", "The buyers of jewelry always suspect the quality of such ware.👜"], ["2018-07-26", "Innocence always follows the guidance of its own light.👼 💡"], ["2018-07-27", "Suspicion of the worthy is a secret injustice done them.🙅"], ["2018-07-29", "Avarice is as destitute of what it has, as what it has not.💵 😷"], ["2018-07-30", "Suspicion begets suspicion.🙍"], ["2018-07-31", "A suspicious mind distrusts the whole world.😩 😧"], ["2018-08-01", "He knows not when to be silent, who knows not when to speak.📢"], ["2018-08-02", "Taciturnity is the dunce's wisdom.🌭 🎓"], ["2018-08-03", "As long as man is ignorant, so long he should be a learner.👨 🙀 🚴"], ["2018-08-04", "He is much to be dreaded who stands in dread of poverty.😧 😭"], ["2018-08-05", "Timidity styles itself caution; stinginess frugality.😭 💵"], ["2018-08-07", "It is a disgraceful indigence which springs from extravagance.😔 ♨ 😭"], ["2018-08-08", "It is a disgraceful loss which is chargeable to negligence.😔 😑"], ["2018-08-09", "When one man is protected [by law] all men are safe.👨 👮 🚹"], ["2018-08-10", "The highest safety is to fear nought but the Almighty.😱 😑"], ["2018-08-11", "The poor man is ruined as soon as he begins to ape the rich.👨 😧 🐨 💵"], ["2018-08-13", "Where destiny blunders, human prudence will not avail.🎓"], ["2018-08-14", "When innocence trembles, it condems the judge.👼"], ["2018-08-15", "Where the accuser is the judge, power rules and not law.🔌 👮"], ["2018-08-16", "When liberty has fallen, no one dares to open his mouth.👄"], ["2018-08-17", "The greater your joys, the greater your occasion for fear.😭 😱"], ["2018-08-18", "When every body is guilty, the prayer for relief will avail little.👼"], ["2018-08-19", "When life is a continual terror, death is a blessing.😔 💀"], ["2018-08-20", "When the elder do wrong, the younger learn the lesson.🙅 🎓"], ["2018-08-21", "Vfhen caution keeps watch, naught comes to pass to be dreaded.⌚ 😧"], ["2018-08-22", "Where reverence dwells, there faith is ever kept.😭"], ["2018-08-23", "The wounds of the soul should be cured before those of the body.😳"], ["2018-08-24", "A single day executes the punishment, many prepared the way for it.🌃"], ["2018-08-25", "One will agree with you sooner than many.💭"], ["2018-08-26", "It is right that one should perish that many may be saved.💀"], ["2018-08-27", "We should use our friends while we have plenty of them.👫 🙅"], ["2018-08-28", "The commander should foresee every contingency.💭"], ["2018-08-29", "Even to be hung one should choose a fine tree.🌳"], ["2018-08-30", "Either be silent, or say something better than silence.📢"], ["2018-08-31", "Penitence follows hasty decisions.😭 🙀"], ["2018-09-03", "By tolerating an inveterate wrong, you invite a new one.🙍 😑"], ["2018-09-04", "Vices often have a close relationship to virtues.😭 🙅 👫 🎓"], ["2018-09-05", "It is of advantage to be conquered when our own victory would be a loss.✌"], ["2018-09-06", "You need not hang up the ivy branch over the wine that will sell.🍑 🍷"], ["2018-09-07", "The sound of a harp will not stay the flight of a fugitive.🎺 🏃"], ["2018-09-08", "A good man should not know how to do an injury.👼 👨 💭 🙅"], ["2018-09-09", "You can accomplish by kindness what you can not by force.🙅 😭"], ["2018-09-11", "False modesty is an embarrassment to every virtue😭"], ["2018-09-12", "It is better to trust virtue than fortune.💵"], ["2018-09-13", "Labor rejoices when it sees the rewards of virtue.🙍"], ["2018-09-14", "The semblance of courage gains a part of every victory.✌"], ["2018-09-15", "It is nature, not his standing, that makes the good man.👼 👨"], ["2018-09-16", "Do not take a bad man for your companion on a journey.🙅 👼 👨"], ["2018-09-17", "Would you be known by every body? Then you know nobody.💭"], ["2018-09-19", "A life of leisure is a kingdom with less care [than a kingdom requires].👑"], ["2018-09-20", "Fortune is mistress of life, and not wisdom.💵 👩 🎓"], ["2018-09-21", "Conceal your opulence if you would avoid envy.⏏ 😭"], ["2018-09-22", "Vices grown inveterate are hard to correct.😭 😑"], ["2018-09-23", "Flattery was once a vice, now it is the fashion.😭 🃏"], ["2018-09-24", "Every vice has its excuse ready.🃏"], ["2018-09-25", "Pride is prosperity's common vice.💵 🃏"], ["2018-09-27", "The sweetest pleasure arises from difficulties overcome.😑 😖"], ["2018-09-28", "There is more of fear than delight in a secret pleasure.😱 😭"], ["2018-09-29", "There is a great difference between seeming wise, and being so.😉"], ["2018-09-30", "What has been given can be taken away.😯"], ["2018-10-01", "The more skilful the gambler, the greater the scoundrel.😔 🚴"], ["2018-10-02", "Sympathy in benevolence is the strongest of ties.😭 💪"], ["2018-10-03", "It is a consolation to the wretched to have companions in misery.😧 🙅 👫 😭"], ["2018-10-04", "A good conscience never utters mere lip-prayers.👼 😀 👃"], ["2018-10-05", "A man of courage never endures an insult; an honorable man never offers one.👨"], ["2018-10-06", "Even for wisdom it is a hard matter to bear affliction.🎓 🐻 😭"], ["2018-10-07", "Any opportunity is a good one to him who thirsts for vengeance.👼"], ["2018-10-08", "The life of that man is detested by the citizens, whose death is expected by his friends.👨 😧 💀 👫"], ["2018-10-09", "He is not considered a dupe who understood that he was deceived.🚴 💭 😖"], ["2018-10-10", "Call a man an iograte, and you give him all manner of bad names in one.👨 👼"], ["2018-10-12", "The little vices of the great must needs be accounted very great.😭"], ["2018-10-14", "Disgrace is honorable when you die in a good cause.😭 💀 👼"], ["2018-10-15", "Cruel punishments do no honor to the king's majesty.🙀 🙅 🛡 👑"], ["2018-10-16", "The exile without a home, is a dead man without sepulture.👨"], ["2018-10-17", "Anger would inflict punishment on another; meanwhile, it tortures itself.💢 ⏏ 🔪"], ["2018-10-18", "The happy man is not he who seems thus to others, but who seems thus to himself.🙋 👨"], ["2018-10-19", "You may despair of quiet, if you manage the affairs of women.😭 😔 👭"], ["2018-10-20", "Error and repentance are the attendants on hasty decisions.😭 🙀"], ["2018-10-21", "He who conquers his passions is a man of more nerve than he who subdues the enemy.💵 👨 🔪 👺"], ["2018-10-22", "In vain may you ask back your youth when old age has come on.🙀 👵"], ["2018-10-23", "The thunderbolt is forged when anger and power meet together.🔱 💢 🔌"], ["2018-10-24", "He finds assistance in adversity who renders services in prosperity.💁 😭 💵"], ["2018-10-25", "How terrible is that anguish which can find no voice amid tortures!😔 😭 🔪"], ["2018-10-26", "How grievous to suffer at the hand of him of whom you dare not complain!😔 👫 📢"], ["2018-10-27", "It is a bitter dose to be taught obedience after you have learned to rule.🙅"], ["2018-10-28", "How many causes for repentance do we find during a long life I😭 🙅"], ["2018-10-29", "Mercy to the afflicted is a [prudent] remembrance of one's self.😖 🙀"], ["2018-10-30", "We have one opinion of ourselves, and another of our neighbor.🙅"], ["2018-10-31", "A single hour may often compensate for the losses of ten years.⏰"], ["2018-11-01", "He who makes shipwreck a second time does wrong to accuse Neptune.🕰 🙅 ♒"], ["2018-11-02", "None but the innocent in the midst of danger hope for good.👼"], ["2018-11-03", "It is harder to judge between friends than enemies.👫 👺"], ["2018-11-04", "He who subdues his temper vanquishes his greatest enemy.🔪 👺"], ["2018-11-05", "Call yourself happy, and you invite [the visits of J misfortune.🙋 😭"], ["2018-11-06", "Fear the envy of your friends more than the snares of your enemies.😱 😭 👫 🎊 👺"], ["2018-11-07", "Malice swallows the greater part of its own venom.😭 💩"], ["2018-11-08", "There is the greatest danger in guarding what the multitude covet.🤗 🙍"], ["2018-11-09", "I am not your friend unless I share in your fortunes.👫"], ["2018-11-10", "Death is a blessing to infancy, bitter for youth, too tardy for old age.💀 😔 👵"], ["2018-11-13", "Great hatred can be concealed in the countenance, and much in a kiss.😯 😘"], ["2018-11-14", "Verily he abounds in virtues who [merely] loves those of others.🎓"], ["2018-11-15", "Count not him among your friends who will retail your privacies to the world.👫"], ["2018-11-16", "Do not be too hasty in accusing, or approving any one.🙅 🙀 🙍"], ["2018-11-17", "You know neither what to hope or fear; you are the sport of a day.💭 😱 🌃"], ["2018-11-18", "Ho can do no harm who has lost the desire to do it.🙅 💵"], ["2018-11-19", "It is no profit to have learned well, if you neglect to do well.🙅"], ["2018-11-21", "There is no problem so difficult that it can not be solved by investigation.😖"], ["2018-11-23", "You are not yet happy if the rabble do not make sport of you.🙋 🐡 🙅"], ["2018-11-24", "The house is by no means straightened that holds many friends.🏠 😳 👫"], ["2018-11-25", "No where can we die happier then where we have lived happily.💀 🙅"], ["2018-11-26", "Reproaches in misfortune are more intolerable than misfortune itself.😧 😭 😔"], ["2018-11-27", "Hatred of evil should constrain you to right, not fear.👺 ⏏ 😱"], ["2018-11-28", "Death ever uncertain gets the start of such as are always beginning to live.💀"], ["2018-12-01", "The crime of the parent should never be a prejudice to the son.👮 👩"], ["2018-12-02", "Money is a servant if you know how to use it; if not, it is a master.💸 🛎 💭"], ["2018-12-03", "When we speak evil of others, we generally condemn ourselves.📢 👺"], ["2018-12-04", "To apply a common fund to our individual uses is the beginning of discord.😭"], ["2018-12-05", "Confession of our faults is the next thing to innocence.👼"], ["2018-12-06", "The later in life evil courses are begun, the more disgraceful they are.👺 😔"], ["2018-12-07", "When you can not restrain a man by kindness, try something else.⏏ 👨 😭"], ["2018-12-08", "It is an embarrassment to the possessor to have more than he needs.😭 🚴 🙅"], ["2018-12-09", "What matters it how much you have? There is more which you can not have.🙅"], ["2018-12-10", "The same man can rarely say a great deal, and say it to the purpose👨 📢"], ["2018-12-11", "Much harder is the lot of kings than that of their subjects.👑"], ["2018-12-12", "Not the criminals, but their crimes, it is well to extirpate.👮"], ["2018-12-13", "In our hatred of guilt, it is folly to ruin innocence.😭 🏚 👼"], ["2018-12-14", "It is often better to overlook an injury, than avenge it.🗡"], ["2018-12-15", "S I have often regretted my speech, never my silence.🙅 😧"], ["2018-12-16", "You had better please one good man than many bad ones.👼 👨"], ["2018-12-17", "Speech is a mirror of the soul; as a man speaks, so is he.👨 📢"], ["2018-12-19", "Let your life be pleasing to the multitude, and it can not be so to yourself.🙍"], ["2018-12-20", "If you gain new friends, don't forget the old ones.👫 🙅 👵"], ["2018-12-21", "There is no pain in the wound received in the moment of victory.🤕 ✌"], ["2018-12-22", "Avarice is as destitute of what it has, as poverty of what it has not.💵 😷"], ["2018-12-23", "There is as much cruelty in pardoning all, as in pardoning none.💵 😉"], ["2018-12-24", "He lays up his treasure in a sepulchre who makes an old man his heir.🕋 👵 👨"], ["2018-12-25", "It is a less evil to he unable to live than not to know how to live.👺 💭"], ["2018-12-26", "A sentence to death is more tolerable than a command to live wickedly.💀 😑"], ["2018-12-27", "An evil conscience is often quiet, but never secure.👺 😔"], ["2018-12-28", "Away from your country, though in the midst of friends, you long to return thither again.👫"], ["2018-12-29", "When the dog is too old you can not get him used to the collar.🐕 👵 👔"], ["2018-12-30", "Man's life is short; and therefore an honorable death is his immortality.👨 💀 👼"]]